<html>

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="description" content="Сведения об образовательной организации" />
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/components/bitrix/menu/tree_left/style.css?1353044062" type="text/css" rel="stylesheet" />
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/styles.css?1427266307" type="text/css" rel="stylesheet" />
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/template_styles.css?1459857364" type="text/css" rel="stylesheet" />

  <meta name="google-site-verification" content="MExaKyy9plHwPIUSJSLY8RVfHZzoyQ-JZuJam-lFM7c" />
  <meta name="description" content="Мордовский государственный университет им. Н.П. Огарева - флагман образования в Республике Мордовия">
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/components/bitrix/menu/tree_left/style.css?1353044062" type="text/css" rel="stylesheet" />
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/styles.css?1427266307" type="text/css" rel="stylesheet" />
  <link href="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/template_styles.css?1459857364" type="text/css" rel="stylesheet" />
    
<!--    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.8.2/jquery.min.js"></script>-->
  <link rel="stylesheet" type="text/css" href="https://cdn.datatables.net/1.10.19/css/jquery.dataTables.css">


  <meta charset="utf-8">
  <title>Мордовский государственный университет имени Н.П. Огарева</title>
  <meta name="author" content="">
  <meta name="viewport" content="width=device-width,initial-scale=1">

  <style>
    table>td{
      height: auto;
    }

    table tr td{
      padding-left: 3px !important;
    }
    
  .accord-content { display: none; }
  .accord-content-tr { display: none; }
  
  .opened { display: none; }

  .accord-header {cursor: pointer;}
  .accord-header-tr {cursor: pointer;}

    table{
      margin-left: auto;
      margin-right: auto;
      margin-bottom: 50px;
      display: block !important;
      width: 750px !important;
      font-size: 12px !important;
    }
    
    #main_information{
      border: none;
      text-align: left;
    }
    
    footer, .footer_wrap{
      font-size: 12px !important;
    }

    .popup {
        position: absolute;
        height:100%;
        width:100%;
        top:0;
        left:0;
        display:none;
        text-align:center;
        background:rgb(255,255,255);
        }

 


  </style>

</head>

<body>
  <div class="wrapper">
    <header>
      <div class="head_row">
        <div class="logo"><a href="/ru/"><span>НАЦИОНАЛЬНЫЙ-ИССЛЕДОВАТЕЛЬСКИЙ МОРДОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ИМЕНИ Н. П. ОГАРЁВА</span></a></div>
        <div class="right_head">
          <div class="top_links">
            <ul>
              <li class="tlink1"><a href="https://www.mrsu.ru/ru/"><span>Главная</span></a></li>
              <li class="tlink2"><a href="https://m.mrsu.ru"><span>Почта</span></a></li>
              <li class="tlink3"><a href="https://www.mrsu.ru/ru/media/"><span>Медиа</span></a></li>
              <li class="tlink4"><a href="https://www.mrsu.ru/ru/docs/zakupki.php"><span></span></a></li>
              <li class="tlink5"><a href="https://www.mrsu.ru/ru/search/"><span>Поиск</span></a></li>
              <li class="tlink6"><a href="https://www.mrsu.ru/ru/map/"><span>Карта сайта</span></a></li>
              <li class="tlink7"><a href="https://www.mrsu.ru/ru/contacts/"><span>Контакты</span></a></li>
            </ul>
          </div>
        </div>
      </div>
      <div class="menu">
        <ul>
          <li class="m1"><a href="https://www.mrsu.ru/ru/struct/"><span>Университет</span></a></li>
          <li class="m2"><a href="https://www.mrsu.ru/ru/edu/"><span>Образование</span></a></li>
          <li class="m3"><a href="https://www.mrsu.ru/ru/sci/"><span>Наука и инновации</span></a></li>
          <li class="m4"><a href="https://www.mrsu.ru/ru/international/"><span>Международная деятельность</span></a></li>
          <li class="m5"><a href="https://www.mrsu.ru/ru/abit/"><span>Абитуриентам</span></a></li>
          <li class="m6"><a href="https://www.mrsu.ru/ru/stud/"><span>Студентам</span></a></li>
          <li class="m7"><a href="https://www.mrsu.ru/ru/alumni/"><span>Выпускникам</span></a></li>
          <li class="m8"><a href="https://www.mrsu.ru/ru/docs/"><span>Документы</span></a></li>
          <li class="m9"><a href="https://www.mrsu.ru/ru/rector/"><span>Страница ректора</span></a></li>
        </ul>
      </div>
    </header>
    <div id="main" role="main" class="main_page">
      <div class="content_wrapper subpages">
        <div class="sidebar">
          <h2>Сведения об образовательной организации</h2>
          <script src="/bitrix/templates/mrsu_blue_low/components/bitrix/menu/tree_left/script.js?1352838116" type="text/javascript"></script>

          <div class="menu-sitemap-tree">
            <ul>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../common">1. Основные сведения</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../struct">2. Структура и органы управления образовательной организацией</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../document">3. Документы</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../education">4. Образование</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../eduStandarts">5. Образовательные стандарты</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../employees">6. Руководство. Педагогический (научно-педагогический) состав</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../objects">7. Материально-техническое обеспечение и оснащенность образовательного процесса</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../grants">8. Стипендии и иные виды материальной поддержки</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../paid_edu">9. Платные образовательные услуги</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../budget">10. Финансово-экономическая деятельность</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">
                  <a href="../vacant">11. Вакантные места для приема (перевода)</a>

                </div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text">&nbsp;</div>
              </li>
              <li>
                <div class="page"></div>
                <div class="item-text"><a href="javascript:history.back()">Вернуться назад</a></div>
              </li>

            </ul>
          </div>
        </div>
        <div class="subpage_cont">
          <div class="subpage_promo"><img src="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/promo/top_pic9.jpg" alt=""></div>
          <div class="subpage_block">
<style>.menu-sitemap-tree ul li:nth-child(8) a{color: #0066FF;}</style>
            <p><a href="/sveden/grants-ovz" itemprop="copy" rel="noopener">Версия для слабовидящих</a></p>
    
            <h1>Стипендии и иные виды материальной поддержки
            </h1> 
        <div style="text-align: center;"><div itemprop="grant"><div>
        <h4 style="text-align: left !important;">Локальные нормативные акты, которыми регламентируются наличие и условия предоставления стипендий</h4>
        <div>
			<ul itemprop="localGrant" style="list-style-type: none !important; text-align: left !important;">
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о порядке оказания материальной поддержки обучающимся.pdf" title="Положение о порядке оказания материальной поддержки обучающимся.pdf" >Положение о порядке оказания материальной поддержки обучающимся.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о порядке стипендиального обеспечения.pdf" title="Положение о порядке стипендиального обеспечения.pdf" >Положение о порядке стипендиального обеспечения.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Изменения в Положение о порядке стипендиального обеспечения.pdf" title="Изменения в Положение о порядке стипендиального обеспечения.pdf" >Изменения в Положение о порядке стипендиального обеспечения.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Изменения в Положение от 30.01.2018 (1).pdf" title="Изменения в Положение от 30.01.2018 (1).pdf" >Изменения в Положение от 30.01.2018 (1).pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о стипендии им. А.И. Сухарева.pdf" title="Положение о стипендии им. А.И. Сухарева.pdf" >Положение о стипендии им. А.И. Сухарева.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о стипендии им. Н.И. Атясова.pdf" title="Положение о стипендии им. Н.И. Атясова.pdf" >Положение о стипендии им. Н.И. Атясова.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о порядке назначения именной стипендии для студентов ФДП и СПО ФГБОУ ВО “МГУ им. Н.П.Огарёва”.pdf" title="Положение о порядке назначения именной стипендии для студентов ФДП и СПО ФГБОУ ВО “МГУ им. Н.П.Огарёва”.pdf" >Положение о порядке назначения именной стипендии для студентов ФДП и СПО ФГБОУ ВО “МГУ им. Н.П.Огарёва”.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о стипендиальных комиссиях ФГБОУ ВПО ''Мордовский государственный университет им. Н. П. Огарёва''.pdf" title="Положение о стипендиальных комиссиях ФГБОУ ВПО ''Мордовский государственный университет им. Н. П. Огарёва''.pdf" >Положение о стипендиальных комиссиях ФГБОУ ВПО ''Мордовский государственный университет им. Н. П. Огарёва''.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Положение о стипендии им. М.А. Валюгина.pdf" title="Положение о стипендии им. М.А. Валюгина.pdf" >Положение о стипендии им. М.А. Валюгина.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Изменение в Положение по стипендии.pdf" title="Изменение в Положение по стипендии.pdf" >Изменение в Положение по стипендии.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Изменения в Положение о порядке назначения именной стипендии Учеба. Поиск. Увлечение.pdf" title="Изменения в Положение о порядке назначения именной стипендии Учеба. Поиск. Увлечение.pdf" >Изменения в Положение о порядке назначения именной стипендии Учеба. Поиск. Увлечение.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Изменения в положение о порядке стипендиального обеспечения.pdf" title="Изменения в положение о порядке стипендиального обеспечения.pdf" >Изменения в положение о порядке стипендиального обеспечения.pdf</a>
				</li>				
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/Дополнение в Положение.pdf" title="Дополнение в Положение.pdf" >Дополнение в Положение.pdf</a>
				</li>
				<li style="list-style-type: none !important; text-align: left !important;">
					<a href="../uploads/О стипендиальной комиссии университета.pdf" title="Приказ о стипендиальной комиссии университета.pdf" >О стипендиальной комиссии университета.pdf</a>
				</li>

			</ul>
		</div>
	</div>
	<div>
        <h4 style="margin-top:50px !important; text-align: left !important;">Федеральные нормативные акты, которыми регламентируются наличие и условия предоставления стипендий</h4>
        <div><ul itemprop="federalGrant" style="list-style-type: none !important; text-align: left !important;"><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Постановление Правительства РФ от 17.12.2016 г. №1390.pdf" title="Постановление Правительства РФ от 17.12.2016 г. №1390.pdf" >Постановление Правительства РФ от 17.12.2016 г. №1390.pdf</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Приказ Минобрнауки от 27.12.2016 г. №1663.pdf" title="Приказ Минобрнауки от 27.12.2016 г. №1663.pdf" >Приказ Минобрнауки от 27.12.2016 г. №1663.pdf</a></li></ul></div></div><div style="text-align: left !important;">
                <div class="accordion">
                <div class="accord-header"><h4 style="margin-top: 15px;"><span class="closed">&#10010;</span><span class="opened">&mdash;</span>
                Прочие сведения
                </h4></div>
                <div class="accord-content">
                <a href="https://mrsu.ru/ru/getfile.php?ID=115999">РАЗМЕРЫ СТИПЕНДИЙ ОБУЧАЮЩИХСЯ С 01.09.2020Г</a>
                <p>Cведения о видах стипендий:</p>
                <div itemprop="typeGrant">
										
                </div>
                <h4>Cведения об иных видах материальной поддержки обучающихся:</h4>
                <div itemprop="support">
                <p><p>В Университете разработано Положение о порядке оказания материальной поддержки обучающихся федерального государственного бюджетного образовательного учреждения высшего образования «Национальный исследовательский Мордовский государственный университет им. Н.П. Огарёва» (утверждено решением ученого совета ФГБОУ ВО «МГУ им. Н.П. Огарёва» от 28.03.2017 г. (протокол № 3) (https://www.mrsu.ru/ru/i_depart/docs.php?ELEMENT_ID=62755). 
<br />Основными принципами материальной поддержки обучающимся являются: адресность, последовательность и соразмерность, информированность и открытость.
<br />Материальная помощь может быть оказана нуждающимся обучающимся Университета, к которым отнесены:
<br />1. обучающиеся из числа детей-сирот и детей, оставшихся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей и лиц, потерявших в период обучения единственного или обоих родителей;
<br />2. обучающиеся, признанные в установленном порядке детьми-инвалидами, инвалидами 1-2 групп, инвалидами с детства, инвалидами 3 группы или лицами с ограниченными возможностями здоровья;
<br />3.  обучающиеся, являющиеся инвалидами вследствие военной травмы или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий, а также студентам из числа граждан, проходивших в течение не менее трех лет военную службу по контракту на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами «б» - «г» пункта 1, подпунктом «а» пункта 2 и подпунктами «а» - «в» пункта 3 статьи 51 Федерального закона от 28 марта 1998 года N 53-ФЗ «О воинской обязанности и военной службе»;
<br />4. обучающиеся, подвергшиеся воздействию радиации вследствие катастрофы на ЧАЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне;
<br />5. студенты, которым назначена государственная социальная помощь;
<br />6. обучающиеся, заклющившие брак;
<br />7. обучающиеся, имеющие одного ребенка;
<br />8. обучающиеся, имеющие двоих и более детей;
<br />9. обучающиеся – матери-одиночки;
<br />10. студенческие семьи, где оба супруга являются студентами очной формы обучения и не получившие материальную помощь как студенты, имеющие детей или заключившие брак;
<br />11. обучающиеся, имеющие единственного родителя инвалида или обоих родителей-инвалидов, в случае, если обучающийся не состоит на полном государственном обеспечении;
<br />12. обучающиеся – члены сборных команд Университета, нуждающиеся в поддержании физической формы, активно учавствующие в спортивной жизни Университета и выступающие в соревнованиях республиканского, всероссийского и международного значения;
<br />13. обучающиеся, попавшие в затруднительное положение в связи:
<br />- со сметрью близкого родственника (родителей, брата, сестры, ребенка обучающегося, мужа, жены), а также по случаю смерти кормильца или опекуна;
<br />- с тяжелой жизненной ситуацией (беженцам и студентам с ближнего зарубежья-зоны военных конфликтов, обучающимся при пожаре, затоплении или разрушении жилья, при краже личного имущества и стихийных бедствиях, повлекших за собой ущерб личного имущества, восстановление здоровья в связи с несчастным случаем);
<br />- длительной болезнью (18 дней и более) самого обучающегося или ребенка обучающегося;
<br />- в связи с реабилитацией после операции обучающегося, либо его ребенка;
<br />- в связи с дорогостоящим лечением, а также приобрнтением дорогостоящих медикаментов, проведением платных медицинских осмотров и обследований обучающегося либо его ребенка;
<br />14. материальная помощь оказывается по поводу смерти обучающегося.
<br />Оказание материальной помощи осуществляется на основании личного мотивированного заявления обучающегося и документов, подтверждающих отношение к одной из категорий нуждающихся обучающихся.</p>

<p>Материальная поддержка за счет средств от приносящей доход деятельности Университета может быть оказана обучающимся по решению Комиссии по социальным вопросам ФГБОУ ВО «МГУ им. Н.П. Огарёва» на основании личного заявления.</p>

<p>Меры социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, а также лиц, потерявших в период обучения обоих родителей или единственного родителя регламентируется Федеральным законом Российской Федерации от 21.12.1996 N 159-ФЗ (ред. от 01.05.2017) «О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей».
<br />Полное государственное обеспечение детей-сирот и детей, оставшихся без попечения родителей, - предоставление им за время обучения в ФГБОУ ВО «МГУ им. Н.П. Огарёва» бесплатного питания, бесплатного комплекта одежды, обуви и мягкого инвентаря, проживания в жилом помещении без взимания платы или возмещение их полной стоимости, а также бесплатное оказание медицинской помощи.
<br />Дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, лица, потерявшие в период обучения обоих родителей или единственного родителя, обучающиеся по очной форме обучения в ФГБОУ ВО «МГУ им. Н.П. Огарёва», обеспечиваются бесплатным проездом на городском, пригородном транспорте, в сельской местности на внутрирайонном транспорте (кроме такси), а также бесплатным проездом один раз в год к месту жительства и обратно к месту учебы в порядке, установленном Правительством Российской Федерации.
<br />Дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, лица, потерявшие в период обучения обоих родителей или единственного родителя при выпуске обеспечиваются бесплатным комплектом одежды, обуви, мягким инвентарем и оборудованием по нормам и в порядке, которые утверждены Правительством Российской Федерации, и единовременным денежным пособием.</p></p>
                </div>
                </div></div>
        </div><div itemprop="hostelInfo" style="text-align: left !important;">
        <div class="accordion">
                <div class="accord-header"><h4 style="margin-top: 15px;"><span class="closed">&#10010;</span><span class="opened">&mdash;</span>
Информация о наличии общежития, интерната, количестве жилых помещений в них для иногородних обучающихся</h4></div>
                <div class="accord-content">
        <p>Количество общежитий, интернатов: 16</p>
        <p>Общая площадь общежитий, интернатов (м кв.): 97609,1</p>
        <p>Жилая площадь общежитий, интернатов (м кв.): 49409,3</p>
        <p>Количество мест в общежитиях, в интернатах: 6646</p>
        <p>Обеспеченность общежитий, интернатов 100% мягким и жестким инвентарем по установленным стандартным нормам: 100%</p>
        <p>Наличие питания (включая буфеты, столовые) в общежитиях, в интернатах: Нет</p>
        <p>Информация об условиях предоставления жилого помещения в общежитии: <p>Жилые помещения в общежитиях Студенческого городка (далее – жилые помещения) предоставляются для временного проживания и размещения: на период обучения иногородних студентов, аспирантов, докторантов, ординаторов, обучающихся по очной форме обучения; на период сдачи экзаменов и выполнения ра-бот по диссертации аспирантов, обучающихся по заочной форме обучения; абитуриентов на период прохождения вступительных испытаний.
<br />Обучающимся, являющимся детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа детей-сирот и детей, оставшихся без попечения родителей, детьми-инвалидами, инвалидами I и II групп, инвалидами с детства, обучающимся, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне, являющимся инвалидами вследствие военной травмы, или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий,  имеющим право на получение государственной социальной помощи,  также обучающимся из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных силах Российской Федерации, во внутренних войсках Министерства внутренних дел Российской Федерации, в инженерно-технических, дорожно-строительных воинских формированиях при федеральных органах исполнительной власти и в спасательных воинских формированиях федерального органа обороны, Службе внешней разведки Российской Федерации, органах федеральной службы безопасности, органах государственной охраны и федеральном органе обеспечения мобилизационной подготовки органов государственной власти Российской Федерации на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами «б»-«г» пункта 1, подпунктом «а» пункта 2 и подпунктами «а»- «в» пункта 3 статьи 51 Федерального закона от 28 марта 1998 года №53-ФЗ «О воинской обязанности и военной службе», жилые помещения в общежитиях Университета  предоставляются бесплатно в первоочередном порядке.</p></p>
        </div></div>
        </div><div itemprop="hostelNum" style="display: none !important;">
        <div class="accordion">
                <div class="accord-header"><h4 style="margin-top: 15px;"><span class="closed">&#10010;</span><span class="opened">&mdash;</span>
Информация о наличии общежития, интерната, количестве жилых помещений в них для иногородних обучающихся</h4></div>
                <div class="accord-content">
        <p>Количество общежитий, интернатов: 16</p>
        <p>Общая площадь общежитий, интернатов (м кв.): 97609,1</p>
        <p>Жилая площадь общежитий, интернатов (м кв.): 49409,3</p>
        <p>Количество мест в общежитиях, в интернатах: 6646</p>
        <p>Обеспеченность общежитий, интернатов 100% мягким и жестким инвентарем по установленным стандартным нормам: 100%</p>
        <p>Наличие питания (включая буфеты, столовые) в общежитиях, в интернатах: Нет</p>
        <p>Информация об условиях предоставления жилого помещения в общежитии: <p>Жилые помещения в общежитиях Студенческого городка (далее – жилые помещения) предоставляются для временного проживания и размещения: на период обучения иногородних студентов, аспирантов, докторантов, ординаторов, обучающихся по очной форме обучения; на период сдачи экзаменов и выполнения ра-бот по диссертации аспирантов, обучающихся по заочной форме обучения; абитуриентов на период прохождения вступительных испытаний.
<br />Обучающимся, являющимся детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа детей-сирот и детей, оставшихся без попечения родителей, детьми-инвалидами, инвалидами I и II групп, инвалидами с детства, обучающимся, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне, являющимся инвалидами вследствие военной травмы, или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий,  имеющим право на получение государственной социальной помощи,  также обучающимся из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных силах Российской Федерации, во внутренних войсках Министерства внутренних дел Российской Федерации, в инженерно-технических, дорожно-строительных воинских формированиях при федеральных органах исполнительной власти и в спасательных воинских формированиях федерального органа обороны, Службе внешней разведки Российской Федерации, органах федеральной службы безопасности, органах государственной охраны и федеральном органе обеспечения мобилизационной подготовки органов государственной власти Российской Федерации на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами «б»-«г» пункта 1, подпунктом «а» пункта 2 и подпунктами «а»- «в» пункта 3 статьи 51 Федерального закона от 28 марта 1998 года №53-ФЗ «О воинской обязанности и военной службе», жилые помещения в общежитиях Университета  предоставляются бесплатно в первоочередном порядке.</p></p>
        </div></div>
        </div><div itemprop="hostelInfoOvzrefugeeovz" style="text-align: left !important;">
        <div class="accordion">
                <div class="accord-header"><h4 style="margin-top: 15px;"><span class="closed">&#10010;</span><span class="opened">&mdash;</span>Информация о наличии общежития, интерната, количестве жилых помещений в них для иногородних обучающихся (приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья)</h4></div>
                <div class="accord-content">
        <p>Количество общежитий, интернатов: 2</p>
        <p>Общая площадь общежитий, интернатов (м кв.): 9733,4</p>
        <p>Жилая площадь общежитий, интернатов (м кв.): 218,0</p>
        <p>Количество мест в общежитиях, в интернатах: 24</p>
        <p>Обеспеченность общежитий, интернатов 100% мягким и жестким инвентарем по установленным стандартным нормам: 100%</p>
        <p>Наличие питания (включая буфеты, столовые) в общежитиях, в интернатах: Нет</p>
        <p>Информация об условиях предоставления жилого помещения в общежитии: <p>Жилые помещения в общежитиях Студенческого городка (далее – жилые помещения) предоставляются для временного проживания и размещения: на период обучения иногородних студентов, аспирантов, докторантов, ординаторов, обучающихся по очной форме обучения; на период сдачи экзаменов и выполнения работ по диссертации аспирантов, обучающихся по заочной форме обучения; абитуриентов на период прохождения вступительных испытаний.
<br />Обучающимся, являющимся детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа детей-сирот и детей, оставшихся без попечения родителей, детьми-инвалидами, инвалидами I и II групп, инвалидами с детства, обучающимся, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне, являющимся инвалидами вследствие военной травмы, или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий,  имеющим право на получение государственной социальной помощи,  также обучающимся из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных силах Российской Федерации, во внутренних войсках Министерства внутренних дел Российской Федерации, в инженерно-технических, дорожно-строительных воинских формированиях при федеральных органах исполнительной власти и в спасательных воинских формированиях федерального органа обороны, Службе внешней разведки Российской Федерации, органах федеральной службы безопасности, органах государственной охраны и федеральном органе обеспечения мобилизационной подготовки органов государственной власти Российской Федерации на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами «б»-«г» пункта 1, подпунктом «а» пункта 2 и подпунктами «а»- «в» пункта 3 статьи 51 Федерального закона от 28 марта 1998 года №53-ФЗ «О воинской обязанности и военной службе», жилые помещения в общежитиях Университета  предоставляются бесплатно в первоочередном порядке.
<br />Иногородним студентам университета предоставляются места в благоустроенных общежитиях, оборудованных специальной системой сигнализации и оповещения в случае чрезвычайных ситуаций, обучающимся с ОВЗ и инвалидностью места предоставляются в первоочередном порядке. 
<br />В студенческом городке в общежитиях № 13, 14, расположенных по адресу: ул. Пролетарская, д. 61 и ул. Пролетарская, д. 63 созданы специальные условия для проживания обучающимися с ОВЗ и инвалидностью. Для этого отведено 9 комнат. Комнаты оборудованы в соответствии с  предъявляемыми требованиями к проживанию лиц с нарушениями слуха, зрения и опорно-двигательного аппарата. В целях обеспечения беспрепятственного доступа обучающихся с ОВЗ и инвалидностью студенческие общежития оборудованы пандусами, поручнями, расширенными дверными проемами, а также лифтами; в комнате размещены санузел и душевая, приспособленные для использования лицами с ОВЗ и инвалидностью; для слабовидящих входные проемы окрашены в желтый цвет. Также в общежитиях размещены тренажерные залы, комнаты для самостоятельной работы, компьютерные классы. Введено в эксплуатацию общежитие № 15 по ул. Ульянова, д. 26, к. 3,  где предусмотрено 11 комнат для проживания лиц с ОВЗ и инвалидностью. В случае необходимости, количество комнат для проживания в них обучающихся с ОВЗ и инвалидностью может быть увеличено.</p>

<p>Общежития № 13, 14</p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> 
<br />Общежитие № 15</p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> 
<br /> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p> 
</p></p>
</div></div>
        </div><div style="text-align: left !important;">
        <h4 style="text-align: left !important;">Акт проверки общежитий, интернатов ОО (при наличии). Договор найма жилого помещения в студенческом общежитии, интернате (при наличии). Положение о студенческом общежитии, интернате ОО (при наличии)</h4>
        <div><ul itemprop="localActObSt" style="list-style-type: none !important; text-align: left !important;"><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Правила проживания в общежитиях студенческого городка.doc" title="Правила проживания в общежитиях студенческого городка.doc" >Правила проживания в общежитиях студенческого городка.doc</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Изменения в правилах проживания.pdf" title="Изменения в правилах проживания.pdf" >Изменения в правилах проживания.pdf</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/О студенческом городке (3).pdf" title="О студенческом городке (3).pdf" >О студенческом городке (3).pdf</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Порядок первоочередного заселения обучающихся и оплаты проживания в студенческом городке.pdf" title="Порядок первоочередного заселения обучающихся и оплаты проживания в студенческом городке.pdf" >Порядок первоочередного заселения обучающихся и оплаты проживания в студенческом городке.pdf</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/Договор найма жилого помещения.docx" title="Договор найма жилого помещения.docx" >Договор найма жилого помещения.docx</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/124.pdf" title="124.pdf" >124.pdf</a></li><li style="list-style-type: none !important; text-align: left !important;"><a href="../uploads/252.pdf" title="252.pdf" >252.pdf</a></li></ul></div><div class="accordion">
                <div class="accord-header"><h4 style="margin-top: 15px;"><span class="closed">&#10010;</span><span class="opened">&mdash;</span>Информация о трудоустройстве выпускников образовательной организации за последние 3 года</h4></div>
                <div class="accord-content">
        <table itemprop="graduateJob" border="1" style="text-align: center; font-size: 10px;">
                <tr>
                    <th rowspan="2">Код</th>
                    <th rowspan="2">Наименование профессии, специальности, направления подготовки</th>
                    <th colspan="2">2018</th>
                    <th colspan="2">2017</th>
                    <th colspan="2">2016</th>
                </tr>
                <tr><th>Количество выпускников</th>
                    <th>Количество трудоустроенных выпускников выпускников</th>
                    <th>Количество выпускников</th>
                    <th>Количество трудоустроенных выпускников выпускников</th>
                    <th>Количество выпускников</th>
                    <th>Количество трудоустроенных выпускников выпускников</th>
                </tr><tr>
              <td>01.03.02</td>
              <td>Прикладная математика и информатика</td>
              <td>25</td>
              <td>23</td>
              <td>23</td>
              <td>23</td>
              <td>21</td>
              <td>20</td>
            </tr><tr>
              <td>01.04.02</td>
              <td>Прикладная математика и информатика</td>
              <td>14</td>
              <td>13</td>
              <td>15</td>
              <td>15</td>
              <td>11</td>
              <td>9</td>
            </tr><tr>
              <td>02.03.01</td>
              <td>Математика и компьютерные науки</td>
              <td>20</td>
              <td>14</td>
              <td>13</td>
              <td>13</td>
              <td>17</td>
              <td>17</td>
            </tr><tr>
              <td>02.03.02</td>
              <td>Фундаментальная информатика и информационные технологии</td>
              <td>20</td>
              <td>17</td>
              <td>19</td>
              <td>18</td>
              <td>28</td>
              <td>27</td>
            </tr><tr>
              <td>02.04.02</td>
              <td>Фундаментальная информатика и информационные технологии</td>
              <td>14</td>
              <td>10</td>
              <td>10</td>
              <td>10</td>
              <td>2</td>
              <td>2</td>
            </tr><tr>
              <td>03.03.02</td>
              <td>Физика</td>
              <td>20</td>
              <td>19</td>
              <td>14</td>
              <td>14</td>
              <td>19</td>
              <td>19</td>
            </tr><tr>
              <td>03.04.02</td>
              <td>Физика</td>
              <td>11</td>
              <td>8</td>
              <td>13</td>
              <td>12</td>
              <td>2</td>
              <td>2</td>
            </tr><tr>
              <td>04.03.01</td>
              <td>Химия</td>
              <td>0</td>
              <td>0</td>
              <td>5</td>
              <td>5</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>04.03.02</td>
              <td>Химия, физика и механика материалов</td>
              <td>11</td>
              <td>7</td>
              <td>10</td>
              <td>10</td>
              <td>11</td>
              <td>11</td>
            </tr><tr>
              <td>04.04.01</td>
              <td>Химия</td>
              <td>6</td>
              <td>5</td>
              <td>8</td>
              <td>8</td>
              <td>2</td>
              <td>2</td>
            </tr><tr>
              <td>04.05.01</td>
              <td>Фундаментальная и прикладная химия</td>
              <td>19</td>
              <td>7</td>
              <td>22</td>
              <td>20</td>
              <td>17</td>
              <td>17</td>
            </tr><tr>
              <td>05.03.02</td>
              <td>География</td>
              <td>20</td>
              <td>16</td>
              <td>25</td>
              <td>19</td>
              <td>19</td>
              <td>16</td>
            </tr><tr>
              <td>05.03.03</td>
              <td>Картография и геоинформатика</td>
              <td>26</td>
              <td>15</td>
              <td>18</td>
              <td>15</td>
              <td>23</td>
              <td>23</td>
            </tr><tr>
              <td>05.03.06</td>
              <td>Экология и природопользование</td>
              <td>23</td>
              <td>15</td>
              <td>22</td>
              <td>20</td>
              <td>27</td>
              <td>26</td>
            </tr><tr>
              <td>05.04.06</td>
              <td>Экология и природопользование</td>
              <td>18</td>
              <td>15</td>
              <td>19</td>
              <td>19</td>
              <td>13</td>
              <td>12</td>
            </tr><tr>
              <td>06.03.01</td>
              <td>Биология</td>
              <td>20</td>
              <td>11</td>
              <td>16</td>
              <td>15</td>
              <td>19</td>
              <td>18</td>
            </tr><tr>
              <td>06.04.01</td>
              <td>Биология</td>
              <td>9</td>
              <td>6</td>
              <td>9</td>
              <td>4</td>
              <td>9</td>
              <td>9</td>
            </tr><tr>
              <td>06.05.01</td>
              <td>Биоинженерия и биоинформатика</td>
              <td>13</td>
              <td>11</td>
              <td>15</td>
              <td>13</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>060101</td>
              <td>Лечебное дело</td>
              <td>0</td>
              <td>0</td>
              <td>50</td>
              <td>49</td>
              <td>213</td>
              <td>210</td>
            </tr><tr>
              <td>060102</td>
              <td>Педиатрия</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>64</td>
              <td>64</td>
            </tr><tr>
              <td>07.03.01</td>
              <td>Архитектура</td>
              <td>25</td>
              <td>19</td>
              <td>22</td>
              <td>19</td>
              <td>18</td>
              <td>15</td>
            </tr><tr>
              <td>07.03.03</td>
              <td>Дизайн архитектурной среды</td>
              <td>0</td>
              <td>0</td>
              <td>11</td>
              <td>9</td>
              <td>9</td>
              <td>8</td>
            </tr><tr>
              <td>070601</td>
              <td>Дизайн</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>9</td>
              <td>9</td>
            </tr><tr>
              <td>070603</td>
              <td>Искусство интерьера </td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>9</td>
              <td>7</td>
            </tr><tr>
              <td>08.03.01</td>
              <td>Строительство</td>
              <td>37</td>
              <td>35</td>
              <td>57</td>
              <td>57</td>
              <td>46</td>
              <td>45</td>
            </tr><tr>
              <td>08.04.01</td>
              <td>Строительство</td>
              <td>40</td>
              <td>31</td>
              <td>37</td>
              <td>36</td>
              <td>21</td>
              <td>20</td>
            </tr><tr>
              <td>08.05.01</td>
              <td>Строительство уникальных зданий и сооружений</td>
              <td>38</td>
              <td>31</td>
              <td>21</td>
              <td>20</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>09.02.03</td>
              <td>Программирование в компьютерных системах </td>
              <td>57</td>
              <td>49</td>
              <td>60</td>
              <td>53</td>
              <td>64</td>
              <td>52</td>
            </tr><tr>
              <td>09.03.01</td>
              <td>Информатика и вычислительная техника</td>
              <td>22</td>
              <td>17</td>
              <td>24</td>
              <td>21</td>
              <td>26</td>
              <td>25</td>
            </tr><tr>
              <td>09.03.04</td>
              <td>Программная инженерия</td>
              <td>14</td>
              <td>13</td>
              <td>10</td>
              <td>10</td>
              <td>17</td>
              <td>17</td>
            </tr><tr>
              <td>09.04.01</td>
              <td>Информатика и вычисительная техника</td>
              <td>10</td>
              <td>10</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>10.03.01</td>
              <td>Информационная безопасность</td>
              <td>5</td>
              <td>3</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>11.02.01</td>
              <td>Радиоаппаратостроение </td>
              <td>19</td>
              <td>19</td>
              <td>11</td>
              <td>10</td>
              <td>8</td>
              <td>5</td>
            </tr><tr>
              <td>11.03.02</td>
              <td>Инфокоммуникационные технологии и системы связи</td>
              <td>23</td>
              <td>22</td>
              <td>22</td>
              <td>20</td>
              <td>24</td>
              <td>23</td>
            </tr><tr>
              <td>11.03.04</td>
              <td>Электроника и наноэлектроника</td>
              <td>46</td>
              <td>42</td>
              <td>64</td>
              <td>62</td>
              <td>63</td>
              <td>58</td>
            </tr><tr>
              <td>11.04.02</td>
              <td>Инфокоммуникационные технологии и системы связи</td>
              <td>17</td>
              <td>13</td>
              <td>19</td>
              <td>17</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>11.04.04</td>
              <td>Электроника и наноэлектроника</td>
              <td>38</td>
              <td>31</td>
              <td>26</td>
              <td>26</td>
              <td>7</td>
              <td>7</td>
            </tr><tr>
              <td>11.05.01</td>
              <td>Радиоэлектронные системы и комплексы</td>
              <td>20</td>
              <td>9</td>
              <td>22</td>
              <td>22</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>12.03.01</td>
              <td>Приборостроение</td>
              <td>18</td>
              <td>17</td>
              <td>17</td>
              <td>17</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>12.03.02</td>
              <td>Оптотехника</td>
              <td>19</td>
              <td>17</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>13.03.01</td>
              <td>Теплоэнергетика и теплотехника</td>
              <td>39</td>
              <td>37</td>
              <td>46</td>
              <td>45</td>
              <td>42</td>
              <td>37</td>
            </tr><tr>
              <td>13.03.02</td>
              <td>Электроэнергетика и электротехника</td>
              <td>34</td>
              <td>28</td>
              <td>34</td>
              <td>33</td>
              <td>30</td>
              <td>27</td>
            </tr><tr>
              <td>13.04.01</td>
              <td>Теплоэнергетика и теплотехника</td>
              <td>27</td>
              <td>25</td>
              <td>26</td>
              <td>26</td>
              <td>7</td>
              <td>7</td>
            </tr><tr>
              <td>13.04.02</td>
              <td>Электроэнергетика и электротехника</td>
              <td>23</td>
              <td>18</td>
              <td>15</td>
              <td>15</td>
              <td>4</td>
              <td>4</td>
            </tr><tr>
              <td>15.02.01</td>
              <td>Монтаж и техническая эксплуатация промышленного оборудования (по отраслям)</td>
              <td>27</td>
              <td>25</td>
              <td>14</td>
              <td>14</td>
              <td>24</td>
              <td>20</td>
            </tr><tr>
              <td>15.02.08</td>
              <td>Технология машиностроения</td>
              <td>23</td>
              <td>23</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>15.03.05</td>
              <td>Конструкторско-технологическое обеспечение машиностроительных производств</td>
              <td>29</td>
              <td>24</td>
              <td>38</td>
              <td>37</td>
              <td>63</td>
              <td>60</td>
            </tr><tr>
              <td>19.03.01</td>
              <td>Биотехнология</td>
              <td>25</td>
              <td>7</td>
              <td>16</td>
              <td>16</td>
              <td>29</td>
              <td>27</td>
            </tr><tr>
              <td>19.04.01</td>
              <td>Биотехнология</td>
              <td>0</td>
              <td>0</td>
              <td>6</td>
              <td>5</td>
              <td>1</td>
              <td>1</td>
            </tr><tr>
              <td>20.03.01</td>
              <td>Техносферная безопасность</td>
              <td>32</td>
              <td>25</td>
              <td>46</td>
              <td>45</td>
              <td>52</td>
              <td>48</td>
            </tr><tr>
              <td>20.04.01</td>
              <td>Техносферная безопасность</td>
              <td>7</td>
              <td>6</td>
              <td>12</td>
              <td>12</td>
              <td>11</td>
              <td>11</td>
            </tr><tr>
              <td>21.03.02</td>
              <td>Землеустройство и кадастры</td>
              <td>16</td>
              <td>9</td>
              <td>11</td>
              <td>7</td>
              <td>17</td>
              <td>16</td>
            </tr><tr>
              <td>23.03.03</td>
              <td>Эксплуатация транспортно-технологических машин и комплексов</td>
              <td>19</td>
              <td>17</td>
              <td>22</td>
              <td>22</td>
              <td>23</td>
              <td>19</td>
            </tr><tr>
              <td>27.03.01 </td>
              <td>Стандартизация и метрология</td>
              <td>17</td>
              <td>15</td>
              <td>27</td>
              <td>25</td>
              <td>20</td>
              <td>19</td>
            </tr><tr>
              <td>27.03.02</td>
              <td>Управление качеством</td>
              <td>14</td>
              <td>10</td>
              <td>23</td>
              <td>23</td>
              <td>20</td>
              <td>18</td>
            </tr><tr>
              <td>27.04.01 </td>
              <td>Стандартизация и метрология</td>
              <td>0</td>
              <td>0</td>
              <td>5</td>
              <td>5</td>
              <td>1</td>
              <td>1</td>
            </tr><tr>
              <td>27.04.02</td>
              <td>Управление качеством</td>
              <td>0</td>
              <td>0</td>
              <td>8</td>
              <td>8</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>270301</td>
              <td>Архитектура</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>15</td>
              <td>12</td>
            </tr><tr>
              <td>270302</td>
              <td>Дизайн архитектурной среды</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>14</td>
              <td>12</td>
            </tr><tr>
              <td>31.05.01</td>
              <td>Лечебное дело</td>
              <td>315</td>
              <td>315</td>
              <td>209</td>
              <td>205</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>31.05.02</td>
              <td>Педиатрия</td>
              <td>57</td>
              <td>57</td>
              <td>61</td>
              <td>60</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>31.05.03</td>
              <td>Стоматология</td>
              <td>42</td>
              <td>41</td>
              <td>54</td>
              <td>47</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>33.05.01</td>
              <td>Фармация</td>
              <td>22</td>
              <td>8</td>
              <td>22</td>
              <td>19</td>
              <td>36</td>
              <td>32</td>
            </tr><tr>
              <td>35.03.04</td>
              <td>Агрономия</td>
              <td>18</td>
              <td>14</td>
              <td>15</td>
              <td>14</td>
              <td>19</td>
              <td>18</td>
            </tr><tr>
              <td>35.03.06</td>
              <td>Агроинженерия</td>
              <td>48</td>
              <td>44</td>
              <td>60</td>
              <td>60</td>
              <td>73</td>
              <td>62</td>
            </tr><tr>
              <td>35.03.07</td>
              <td>Технология производства и переработки сельскохозяйственной продукции</td>
              <td>20</td>
              <td>9</td>
              <td>29</td>
              <td>27</td>
              <td>30</td>
              <td>29</td>
            </tr><tr>
              <td>35.03.10</td>
              <td>Ландшафтная архитектура</td>
              <td>10</td>
              <td>5</td>
              <td>8</td>
              <td>6</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>35.04.04</td>
              <td>Агрономия</td>
              <td>10</td>
              <td>8</td>
              <td>7</td>
              <td>7</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>35.04.06</td>
              <td>Агроинженерия</td>
              <td>34</td>
              <td>33</td>
              <td>32</td>
              <td>32</td>
              <td>10</td>
              <td>10</td>
            </tr><tr>
              <td>36.03.02</td>
              <td>Зоотехния</td>
              <td>13</td>
              <td>7</td>
              <td>6</td>
              <td>4</td>
              <td>16</td>
              <td>16</td>
            </tr><tr>
              <td>36.04.02</td>
              <td>Зоотехния</td>
              <td>7</td>
              <td>4</td>
              <td>6</td>
              <td>6</td>
              <td>4</td>
              <td>4</td>
            </tr><tr>
              <td>36.05.01</td>
              <td>Ветеринария</td>
              <td>19</td>
              <td>16</td>
              <td>33</td>
              <td>31</td>
              <td>28</td>
              <td>27</td>
            </tr><tr>
              <td>37.03.01</td>
              <td>Психология</td>
              <td>17</td>
              <td>10</td>
              <td>21</td>
              <td>20</td>
              <td>15</td>
              <td>14</td>
            </tr><tr>
              <td>37.04.01</td>
              <td>Психология</td>
              <td>7</td>
              <td>6</td>
              <td>12</td>
              <td>12</td>
              <td>8</td>
              <td>6</td>
            </tr><tr>
              <td>38.02.01</td>
              <td>Экономика и бухгалтерский учет (по отраслям)</td>
              <td>69</td>
              <td>28</td>
              <td>80</td>
              <td>62</td>
              <td>38</td>
              <td>35</td>
            </tr><tr>
              <td>38.03.01</td>
              <td>Экономика</td>
              <td>72</td>
              <td>43</td>
              <td>85</td>
              <td>80</td>
              <td>147</td>
              <td>142</td>
            </tr><tr>
              <td>38.03.02</td>
              <td>Менеджмент</td>
              <td>38</td>
              <td>25</td>
              <td>30</td>
              <td>28</td>
              <td>119</td>
              <td>113</td>
            </tr><tr>
              <td>38.03.03</td>
              <td>Управление персоналом</td>
              <td>11</td>
              <td>7</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>38.03.04</td>
              <td>Государственное и муниципальное управление</td>
              <td>15</td>
              <td>5</td>
              <td>19</td>
              <td>16</td>
              <td>30</td>
              <td>30</td>
            </tr><tr>
              <td>38.03.05</td>
              <td>Бизнес-информатика</td>
              <td>32</td>
              <td>18</td>
              <td>27</td>
              <td>23</td>
              <td>23</td>
              <td>22</td>
            </tr><tr>
              <td>38.03.06</td>
              <td>Торговое дело</td>
              <td>16</td>
              <td>10</td>
              <td>20</td>
              <td>19</td>
              <td>40</td>
              <td>39</td>
            </tr><tr>
              <td>38.04.01</td>
              <td>Экономика</td>
              <td>18</td>
              <td>16</td>
              <td>18</td>
              <td>16</td>
              <td>10</td>
              <td>10</td>
            </tr><tr>
              <td>38.04.02</td>
              <td>Менеджмент</td>
              <td>15</td>
              <td>10</td>
              <td>7</td>
              <td>7</td>
              <td>10</td>
              <td>9</td>
            </tr><tr>
              <td>38.04.04</td>
              <td>Государственное и муниципальное управление</td>
              <td>0</td>
              <td>0</td>
              <td>6</td>
              <td>4</td>
              <td>9</td>
              <td>9</td>
            </tr><tr>
              <td>38.04.05</td>
              <td>Бизнес-информатика</td>
              <td>13</td>
              <td>10</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>38.04.08</td>
              <td>Финансы и кредит</td>
              <td>0</td>
              <td>0</td>
              <td>5</td>
              <td>4</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>38.05.01</td>
              <td>Экономическая безопасность</td>
              <td>51</td>
              <td>28</td>
              <td>62</td>
              <td>50</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>39.03.01</td>
              <td>Социология</td>
              <td>21</td>
              <td>16</td>
              <td>27</td>
              <td>19</td>
              <td>21</td>
              <td>21</td>
            </tr><tr>
              <td>39.03.02</td>
              <td>Социальная работа</td>
              <td>21</td>
              <td>16</td>
              <td>20</td>
              <td>17</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>39.04.01</td>
              <td>Социология</td>
              <td>14</td>
              <td>9</td>
              <td>15</td>
              <td>14</td>
              <td>14</td>
              <td>11</td>
            </tr><tr>
              <td>39.04.02</td>
              <td>Социальная работа</td>
              <td>12</td>
              <td>11</td>
              <td>10</td>
              <td>9</td>
              <td>10</td>
              <td>9</td>
            </tr><tr>
              <td>40.02.01</td>
              <td>Право и организация социального обеспечения</td>
              <td>95</td>
              <td>66</td>
              <td>78</td>
              <td>57</td>
              <td>72</td>
              <td>58</td>
            </tr><tr>
              <td>40.03.01</td>
              <td>Юриспруденция</td>
              <td>117</td>
              <td>80</td>
              <td>128</td>
              <td>107</td>
              <td>89</td>
              <td>82</td>
            </tr><tr>
              <td>40.04.01</td>
              <td>Юриспруденция</td>
              <td>28</td>
              <td>25</td>
              <td>35</td>
              <td>32</td>
              <td>3</td>
              <td>2</td>
            </tr><tr>
              <td>41.03.04</td>
              <td>Политология</td>
              <td>20</td>
              <td>16</td>
              <td>21</td>
              <td>19</td>
              <td>19</td>
              <td>19</td>
            </tr><tr>
              <td>41.04.02</td>
              <td>Регионоведение России</td>
              <td>12</td>
              <td>8</td>
              <td>6</td>
              <td>5</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>41.04.04</td>
              <td>Политология</td>
              <td>10</td>
              <td>5</td>
              <td>13</td>
              <td>13</td>
              <td>5</td>
              <td>4</td>
            </tr><tr>
              <td>42.02.01</td>
              <td>Реклама</td>
              <td>8</td>
              <td>8</td>
              <td>11</td>
              <td>10</td>
              <td>17</td>
              <td>17</td>
            </tr><tr>
              <td>42.03.01</td>
              <td>Реклама и связи с общественностью</td>
              <td>14</td>
              <td>10</td>
              <td>7</td>
              <td>6</td>
              <td>9</td>
              <td>8</td>
            </tr><tr>
              <td>42.03.02</td>
              <td>Журналистика</td>
              <td>13</td>
              <td>13</td>
              <td>17</td>
              <td>17</td>
              <td>20</td>
              <td>19</td>
            </tr><tr>
              <td>42.04.02</td>
              <td>Журналистика</td>
              <td>13</td>
              <td>12</td>
              <td>11</td>
              <td>11</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>43.02.10</td>
              <td>Туризм</td>
              <td>30</td>
              <td>12</td>
              <td>26</td>
              <td>19</td>
              <td>32</td>
              <td>26</td>
            </tr><tr>
              <td>43.03.01</td>
              <td>Сервис</td>
              <td>17</td>
              <td>12</td>
              <td>0</td>
              <td>0</td>
              <td>18</td>
              <td>17</td>
            </tr><tr>
              <td>43.03.02</td>
              <td>Туризм</td>
              <td>12</td>
              <td>7</td>
              <td>8</td>
              <td>7</td>
              <td>18</td>
              <td>17</td>
            </tr><tr>
              <td>43.03.03</td>
              <td>Гостиничное дело</td>
              <td>0</td>
              <td>0</td>
              <td>12</td>
              <td>11</td>
              <td>12</td>
              <td>11</td>
            </tr><tr>
              <td>45.03.01</td>
              <td>Филология</td>
              <td>29</td>
              <td>20</td>
              <td>39</td>
              <td>35</td>
              <td>39</td>
              <td>37</td>
            </tr><tr>
              <td>45.03.02</td>
              <td>Лингвистика</td>
              <td>66</td>
              <td>36</td>
              <td>65</td>
              <td>53</td>
              <td>80</td>
              <td>70</td>
            </tr><tr>
              <td>45.04.01</td>
              <td>Филология</td>
              <td>50</td>
              <td>37</td>
              <td>42</td>
              <td>39</td>
              <td>18</td>
              <td>18</td>
            </tr><tr>
              <td>46.03.01</td>
              <td>История</td>
              <td>20</td>
              <td>16</td>
              <td>23</td>
              <td>23</td>
              <td>21</td>
              <td>21</td>
            </tr><tr>
              <td>46.04.01</td>
              <td>История</td>
              <td>10</td>
              <td>8</td>
              <td>13</td>
              <td>12</td>
              <td>9</td>
              <td>9</td>
            </tr><tr>
              <td>51.02.01</td>
              <td>Народное художественное творчество (по видам)</td>
              <td>16</td>
              <td>9</td>
              <td>14</td>
              <td>13</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>51.03.02</td>
              <td>Народная художественная культура</td>
              <td>21</td>
              <td>17</td>
              <td>19</td>
              <td>16</td>
              <td>13</td>
              <td>13</td>
            </tr><tr>
              <td>51.03.06</td>
              <td>Библиотечно-информационная деятельность</td>
              <td>11</td>
              <td>6</td>
              <td>9</td>
              <td>8</td>
              <td>13</td>
              <td>13</td>
            </tr><tr>
              <td>51.04.01</td>
              <td>Культурология</td>
              <td>6</td>
              <td>4</td>
              <td>15</td>
              <td>14</td>
              <td>6</td>
              <td>6</td>
            </tr><tr>
              <td>52.05.01</td>
              <td>Актерское искусство</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>0</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>53.02.05</td>
              <td>Сольное и хоровое народное пение</td>
              <td>6</td>
              <td>4</td>
              <td>7</td>
              <td>5</td>
              <td>0</td>
              <td>0</td>
            </tr><tr>
              <td>53.03.03</td>
              <td>Вокальное искусство</td>
              <td>0</td>
              <td>0</td>
              <td>1</td>
              <td>1</td>
              <td>5</td>
              <td>5</td>
            </tr><tr>
              <td>53.03.04</td>
              <td>Искусство народного пения</td>
              <td>5</td>
              <td>5</td>
              <td>15</td>
              <td>15</td>
              <td>9</td>
              <td>9</td>
            </tr><tr>
              <td>54.02.01</td>
              <td>Дизайн (по отраслям)</td>
              <td>0</td>
              <td>0</td>
              <td>13</td>
              <td>11</td>
              <td>14</td>
              <td>12</td>
            </tr><tr>
              <td>54.02.02</td>
              <td>Декоративно-прикладное искусство и народные промыслы (по видам)</td>
              <td>11</td>
              <td>9</td>
              <td>7</td>
              <td>7</td>
              <td>8</td>
              <td>7</td>
            </tr><tr>
              <td>54.03.01</td>
              <td>Дизайн</td>
              <td>9</td>
              <td>3</td>
              <td>16</td>
              <td>11</td>
              <td>22</td>
              <td>19</td>
            </tr></table></div></div></div>
</div></div><div class="clear"></div></div>
                  </div>

</div>
<div class="banners">
  <div class="banner">
    <a href="http://raexpert.ru/rankings/vuz/vuz_2017/" target="_top">
<img src="https://www.mrsu.ru/upload/rk/2a2.jpg" width="200" height="100" border="0">
</a>
  </div>
  <div class="banner"><a href="https://www.mrsu.ru/bitrix/rk.php?id=53&amp;event1=banner&amp;event2=click&amp;event3=2+%2F+%5B53%5D+%5Binformers%5D+%D0%90%D1%81%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D1%86%D0%B8%D1%8F+%D0%B2%D0%B5%D0%B4%D1%83%D1%89%D0%B8%D1%85+%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D0%BE%D0%B2&amp;goto=http%3A%2F%2Falu.spbu.ru&amp;af=9bee833501270f3e049f32d59258a83f"><img alt=""  title="" src="https://www.mrsu.ru/upload/rk/c0c/c0c798b8c901dfe0afc101f350e668af.jpg" width="200" height="100" border="0" /></a></div>
  <div class="banner"><a href="https://www.mrsu.ru/bitrix/rk.php?id=52&amp;event1=banner&amp;event2=click&amp;event3=2+%2F+%5B52%5D+%5Binformers%5D+%D0%A2%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9+%D0%BF%D0%BE%D1%80%D1%82%D0%B0%D0%BB+%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8+%D0%9C%D0%BE%D1%80%D0%B4%D0%BE%D0%B2%D0%B8%D1%8F&amp;goto=http%3A%2F%2Fturizmrm.ru%2F&amp;af=440141e982d71a7f3518277023b2c925" target="_self"><img alt="Туристический портал Республики Мордовия"  title="Туристический портал Республики Мордовия" src="https://www.mrsu.ru/upload/rk/d48/d48dde9a568997d5272e7eb046ea2961.png" width="200" height="100" border="0" /></a></div>
  <div class="banner"><a href="https://www.mrsu.ru/bitrix/rk.php?id=55&amp;event1=banner&amp;event2=click&amp;event3=2+%2F+%5B55%5D+%5Binformers%5D+%D0%9D%D0%B0%D1%86%D0%B0%D0%BA%D0%BA%D1%80%D0%B5%D0%B4%D1%86%D0%B5%D0%BD%D1%82%D1%80&amp;goto=http%3A%2F%2F%D0%B0%D0%BA%D0%BA%D1%80%D0%B5%D0%B4%D0%B8%D1%82%D0%B0%D1%86%D0%B8%D1%8F.%D1%80%D1%84%2F&amp;af=c7c6051af9199c4c184d6633ee1270d4" target="_self"><img alt="Национальный центр общественно-профессиональной аккредитации"  title="Национальный центр общественно-профессиональной аккредитации" src="https://www.mrsu.ru/upload/rk/fb3/fb3408643516803d00dfd5cab0a4b40a.jpg" width="200" height="100" border="0" /></a></div>
  <div class="banner"><a href="https://www.mrsu.ru/bitrix/rk.php?id=45&amp;event1=banner&amp;event2=click&amp;event3=2+%2F+%5B45%5D+%5Binformers%5D+%D0%90%D0%BD%D1%82%D0%B8%D1%82%D0%B5%D1%80%D1%80%D0%BE%D1%80&amp;goto=http%3A%2F%2Fwww.mrsu.ru%2Fru%2Fantiterror%2F&amp;af=ff7972e046b36fe9bfafada59852d8bc"><img alt=""  title="" src="https://www.mrsu.ru/upload/rk/2ae/2ae29341b71273314e1b191e4cb0f193.jpg" width="200" height="100" border="0" /></a></div>
</div>
</div>
<footer>
  <div class="footer_wrap">
    <table style="width:100% !important; margin: 0px !important; display:table !important;">
      <tr>
        <td align="left">
          &copy; 1998-2017 г. Мордовский государственный университет имени Н. П. Огарёва<br /> 430005, Российская Федерация, Республика Мордовия, г. Саранск, ул. Большевистская, д. 68&nbsp; Телефон: +7 (8342) 472913<br /> Система менеджмента качества сертифицирована по ИСО 9001:2008 и ГОСТ ISO 9001-2011<br /> При использовании текстовой информации, фото и видео материалов, ссылка на сайт обязательна </td>
        <td width="150" align="right" valign="middle">
          <a href="http://vk.com/mordovskiygosuniversitet" target="_blank"><img src="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/images/vk.png" width="25" height="25" alt="" border="0"></a>&nbsp;
          <a href="http://www.facebook.com/MordovskijUniversitet" target="_blank"><img src="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/images/fb.png" width="25" height="25" alt="" border="0"></a>&nbsp;
          <a href="https://twitter.com/Ogarev_mrsu" target="_blank"><img src="https://www.mrsu.ru/bitrix/templates/mrsu_blue_low/images/tw.png" width="25" height="25" alt="" border="0"></a>
        </td>
      </tr>
    </table>
  </div>
</footer>
</body>
<!--<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.8.2/jquery.min.js"></script>-->

<script src="https://code.jquery.com/jquery-3.3.1.min.js"
integrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8="
crossorigin="anonymous"></script>
<script type="text/javascript" charset="utf8" src="https://cdn.datatables.net/1.10.19/js/jquery.dataTables.js"></script>
<script type="text/javascript">
$(document).ready(function() {
$(".accordion .accord-header").click(function() {
if($(this).next("div").is(":visible")){
$(this).next("div").slideUp("fast");
$(this).find(".closed").show();
$(this).find(".opened").hide();
} else {
$(".accordion .accord-content").slideUp("fast");
$(".accordion .accord-header").find(".closed").show();
$(".accordion .accord-header").find(".opened").hide();
$(this).next("div").slideToggle("fast");
$(this).find(".closed").hide();
$(this).find(".opened").show();
}
});
});
</script>

<script type="text/javascript">
$(document).ready(function() {
$(".accord-header-tr").click(function() {
if($(this).nextUntil(".accord-header-tr", ".accord-content-tr").is(":visible")){
$(this).nextUntil(".accord-header-tr",".accord-content-tr").slideUp("fast");
$(this).find(".closed").show();
$(this).find(".opened").hide();
} else {
$(".accord-content-tr").slideUp("fast");
$(".accord-header-tr").find(".closed").show();
$(".accord-header-tr").find(".opened").hide();
$(this).nextUntil(".accord-header-tr", ".accord-content-tr").slideToggle("fast");
$(this).find(".closed").hide();
$(this).find(".opened").show();
}
});
});
</script>


<script>
$(document).ready(function() { // Ждём загрузки страницы
	
	$(".popup-h").click(function(){	
      var div = $(this).parent();
	  	var table = div.find(".popup-table").html();	
		$("body").append("<div class='popup'>"+ 
						 "<div class='popup_bg'></div>"+ 
             div.html() +
						 "</div>"); 
		$(".popup").fadeIn(800); 
	
	});
	
});
</script>


</html>
